<%@ page language="java" contentType="text/html; charset=EUC-KR"
    pageEncoding="EUC-KR"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=EUC-KR">
<title> 이용약관</title>
</head>
<body>
	<h2> 이용약관 </h2>
	<table border="1">

		이 약관은 (주)돈좀(이하 "회사")가 운영하는 통합회원 패밀리 사이트(이하 "사이트")에서 제공하는 
		모든 웹서비스(이하 "서비스")를 이용함에 있어 "회사"와 회원 간의 권리, 의무 및 책임사항을 규정	 		
		함을 목적으로 합니다. "회사"는 시스템에 관한 제반 기술과 운영에 대한 모든 권한을 갖고 있으며,
		회원에게 제공하는 여신업무는 "회사"와 제휴된 "여신업체"가 전담하며, 온라인 입출금 및 결제 업
		무는 "여신업체"와 제휴된 "결제대행사"가 전담합니다. 또한 회원의 동의에 의해 제공되는 신용평
		가 정보는 "여신업체"와 제휴된 "신용평가사"가 전담합니다.
		<br/>
		※ 회사와 제휴된 여신업체 : (주)돈좀소셜대부 (이하 "여신업체")<br/>
		대표자 마현경, 박성진, 박주완, 윤석모, 장재은 (대부업등록증 : 2016-서울강남-1111(대부업), 대부중개업등록증 : 2016-서울강남-1112(대부중개업))<br/>
		※ 여신업체와 제휴된 결제대행사 : (주)페이 (이하 "결제대행사")<br/>
		※ 여신업체와 제휴된 신용평가사 : (주)NICE평가정보 (이하 "신용평가사")
		<br/>
		<br/>
		제 1 조 (약관의 적용)<br/>
		이 약관은 "회사"가 인터넷상에서 제공하는 모든 서비스의 이용절차 및 기타 필요한 사항에 적용됩니다.<br/>
		<br/>
		제 2 조 (용어의 정의)<br/>
		①"사이트"란 회사가 서비스 또는 용역을 회원에게 제공하기 위하여 컴퓨터등 정보통신설비를 이용하여 제공할 수 있도록 설정한 가상의 영업장 또는 서비스 공간을 말하며, 통합된 하나의 회원 계정(ID및	PASSWORD)을 이용하여 서비스를 제공받을 수 있는 아래의 사이트를 말합니다.<br/> 
		아울러 사이트를 운영하는 사업자의 의미로도 사용합니다.<br/>
		- DonJom:www.donjom.net<br/>
		<br/>
		②"서비스"라 함은 "회사"의 홈페이지 및 "회사"가 직접 운영하는 인터넷 사이트 등에서 제공하는 인터넷상의
		모든 서비스를 말합니다.<br/>
		<br/>
		③"회원"이라 함은 본 약관에 동의하고 "회사"가 운영하는 인터넷 사이트에서 서비스를 제공받는자(이하"회원"
		이라 함)를 말합니다. "회사"가 제시하는 정책에 의하여 회원의 등급을 구분하여 서비스 이용범위나 혜택 등을
		다르게 적용할 수 있습니다.<br/>
		<br/>
		④"닉네임"라 함은"회원"의 식별과 "서비스"이용을 위하여 회원본인이 설정하고 "회사"가 승인하는 3자리이상
		15자리 이하의 영문, 영문과숫자 혼합 등으로 표기된 인식문자를 말합니다.<br/>
		<br/>
		⑤"ID"라 함은 회원으로 로그인하기 위하여 기존 사용하는 E-mail 또는 회원식별과 회원의 서비스 이용을 위하여
		회원본인이 설정하는 "회사"가 승인하는 영문, 숫자, 영문과 숫자 혼합 등으로 표기된 인식문자를 말합니다.<br/> 
		<br/>
		⑥"비밀번호(PASSWORD)"라 함은 회원의 비밀보호 및 회원 본인임을 확인하고 서비스에 제공되는 각종 정보의 
		보안을 위해 회원 자신이 설정하며 "회사"가 설정하는 6자리이상 15자리 이하의 영문과, 숫자, 특수 문자의 혼합
		으로 표기한 암호문자를 말합니다. <br/>
		<br/>
		⑦"가상계좌"라 함은 온라인 입출금을 위해 제공되는 계좌번호를 말합니다.<br/>
		<br/>
		⑧"포인트"라 함은 "가상계좌"를 통해 입금한 투자예치금을 1포인트 = 1원으로 표기하여 나타내주기 위한 단위를
		말합니다. <br/>
		<br/>
		⑨"여신업체"라 함은 "회사"와 특정한 제휴 및 협약을 맺고 대출과 관련한 심사, 채권계약, 채권관리(추심)등에
		관해 전적인 역할과 책임을 맡아 수행하는 회사를 말합니다.<br/>
		<br/>
		⑩"결제대행사"라 함은 "여신업체"와 특정한 제휴 및 협약을 맺고 회원의 금융거래를 위해 제공하는 온라인 뱅킹
		시스템(입금,출금 및 매매보호 대행 이하 "세이퍼트")을 제공하는 회사를 말합니다.<br/>
		<br/>
		⑪"신용평가사"라 함은 "여신업체"와 특정한 제휴 및 협약을 맺고 회원의 동의하에 회원의 신용정보를 제공(이하
		"신용인증송부" 서비스)하는 회사를 말합니다.<br/>
		<br/>
		⑫"돈좀등급"이라 함은 대출자의 상환능력을 평가하기 위해 "회사"가 회원에게 부여하거나 제공하는 신용지표를 
		말합니다.<br/>
		<br/>
		제 3 조 (서비스의 종류)<br/>
		①"회사"가 회원에게 제공하는 서비스 종류는 다음 각호와 같습니다.<br/>
		<br/>
		1. 금융 거래장소(Platform) 서비스 <br/>
		- "회사"의 인터넷상의 사이트를 통하여 대출자가 "여신업체"로부터 대출을 받음에 있어 대출희망자가 대출희망
		리스트에 게시 및 낙찰과 관련된 모든 활동, 투자자가 해당채권에 대한 원리금수취권리의 참가가 성사되도록 하는 
		모든 활동에 대하여 온라인으로 제공하는 서비스 및 기타 이용 서비스. 관련 부가서비스 일체를 말합니다.<br/>
		<br/>
		2. 기타 서비스<br/>
		-"회사"의 금융 거래장소(Platform) 서비스 이외에 "회사"의 사이트를 통하며 제공하는 홍보서비스, 채권매매
		서비스 등 기타의 서비스르 말합니다.<br/>
		<br/>
		②"회사"는 서비스 변경 시에 그 변경되는 서비스의 내용 및 제공일자를 제16조에서 정한 방법으로 회원에게 통지하고,
		전①항에서 정한 서비스를 변경하여 제공할 수 있습니다.<br/>  
		<br/>
		제 4 조 (서비스 이용계약의 성립 등)<br/>
		① 서비스 이용계약은 회원이 되고자 하는 자가 본 약관에 동의하고 정해진 가입양식에 회원정보(별칭,ID,PASSWORD,
		기타 "회사"가 필요하다고 인정하는 사항 등)를 기입하면 "회사"가 이에 대해 승낙함으로써 성립됩니다.<br/>
		<br/>
		② 회원에 가입하는 자는 "회사"가 요구하는 개인정보를 성실히 제공하여야 합니다.<br/>
		<br/>
		③ "회사"는 별칭과 ID, PASSWORD를 접수 받아 이를 관리합니다.<br/>
		<br/>
		④ 이 약관은 "회사"의 통합회원 패밀리 사이트에 게시하거나 기타의 방법으로 회원에게 공지함으로써 효력이 발생합니다.<br/>
		<br/>
		⑤ 회원은 약관의 변경에 대하여 주의의무를 다하여야 하며, 변경된 약관의 부지로 인한 이용고객이 이 약관에 서비스
		이용을 신청하는 것은 "회사"가 이 약관에 따라 신청양식에 기재된 회원정보의 수집, 이용 및 "회사"가 제정한 
		"개인정보보호정책", 불법스팸메일 방지를 위해 제정한 "스팸메일방지정책"및 저작원보호를 위해 제정한 "저작권정책"등
		각종 정책과 서비스 이용과정에서 준수할 필요가 있어 "회사"가 수시로 공지하는 사항을 준수하는 것에 대해 동의한 것으로
		간주됩니다.<br/>
		<br/>
		제 5 조 (회원가입)<br/>
		① 사이트가 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.<br/>
		<br/>
		② "회사"는 일부 사이트의 특정 서비스를 제공하기 위해 회원에게 별도 또는 추가적인 가입절차를 요청할 수 있으며, 이러한
		특정 서비스를 이용할 경우 해당 사이트 또는 서비스에 대한 이용약관, 규정 또는 세칙 등이 본 약관보다 우선 적용됩니다.<br/>
		<br/>
		③ "회사"는 회원이 사이트 및 서비스를 쉽게 이용할 수 있도록 회원의 아이디를 포함한 통합회원제를 관리하거나 사이트 
		또는 서비스를 개선, 변경할 수 있습니다. <br/>
		<br/>
		④ 이용자가 최최 서비스 이용신청 이후 "회사"의 패밀리 사이트가 늘어나거나 줄어든 경우에도 별도 약관으로 명시하지 않는
		한 본 약관에 적용되며, "회사"는 신규 사이트 또는 서비스 개시에 대한 정보를 사이트에 공지하거나 회원의 전자우편으로 
		알릴 수 있습니다.<br/>
		<br/>
		귀하는 회원가입 시에 "회사"가 서비스를 제공함에 있어서 필요한 정보를 제공해야 하며, "회사"가 특별히 요청할 경우
		서류를 제출해야 합니다.<br/>
		대출자로서 사이트를 이용할 경우에는 "대출 이용 약관"에 동의하면, 사이트에서 대출을 신청할 수 있습니다.<br/>
		투자자로서 사이트를 이용할 경우에는 실명과 주민등록번호를 입력해야 하며 "투자 이용 약관"에 동의해야 합니다. <br/> 
		다만,	법인회원의 경우에는 사업자번호인증으로 본인인증이 대체 됩니다.<br/>
		<br/>
		제 6 조 (회원정보의 보호)<br/>
		① "회사"는 회원의 개인정보보호를 위하여 관리자를 최소한으로 한정합니다.<br/>
		<br/>
		② "회사"는 관련 법령이 정하는 바에 따라서 회원정보를 포함한 개인정보를 보하하기 위하여 노력합니다.<br/>
		회원의 개인정보보호에 관해서는 관련법령 및 "회사"가 정하고 별도로 게시하는 "개인정보보호정책"에 정한 바에 준합니다.<br/>
		<br/>
		제 7 조 (회원의 의무)<br/>
		① 회원은 서비스를 이용할 때 다음 각 호의 행위를 하지 않아야 합니다<br/>
		1. 다른 회원의 ID 및 PASSWORD를 부정하게 이용하는 행위<br/>
		2. 서비스를 이용하여 얻은 정보를 회원의 개인적인 이용 외에 복사, 가공, 번역, 2차적 저작 등을 통하여 복제, 공연, 방송, 전시, 배포, 출판 등에 이용하거나 제3자에게 제공하는 행위<br/>
		3. 타인의 명예를 손상시키거나 불이익을 주는 행위<br/>
		4. “회사”의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 행위<br/>
		5. 공공질서 및 미풍양속에 위반되는 내용의 정보, 문장, 도형, 음성 등을 타인에게 유포하는 행위<br/>
		6. 범죄와 결부된다고 객관적으로 인정되는 행위<br/>
		7. 서비스와 관련된 설비의 오동작이나 정보 등의 파괴 및 혼란을 유발시키는 컴퓨터 바이러스 감염자료를 등록 또는 유포하는 행위<br/>
		8. 서비스의 안정적 운영을 방해할 수 있는 정보를 전송하거나 수신자의 의사에 반하여 광고성 정보를 전송하는 행위<br/>
		9. 기타 관계법령에 위배되는 행위<br/>
		<br/>
		② ID와 PASSWORD 관리에 관한 일체의 책임은 회원 본인에게 있습니다. 회원에게 부여된 ID와 PASSWORD를 제3자에게 대여 또는 양도하거나 이와 유사한 행위를 하여서는 안되며, ID와 PASSWORD의 관리소홀, 부정이용에 의하여 발생하는 모든 결과에 대한 책임은 회원 본인에게 있습니다<br/>
		<br/>	
		③ 회원은 자신의 ID가 부정하게 이용된 경우, 즉시 자신의 PASSWORD를 변경하고 그 사실을 “회사”에 통보하여야 합니다<br/>
		<br/>
		④ 회원은 본인의 신상관련 사항이 변경되었을 때는 인터넷을 통하여 수정하거나 유선으로 지체 없이 “회사”에 통보하여야 합니다<br/>
		<br/>
		⑤ 회원은 “회사”의 사전승낙 없이 서비스를 이용하여 영업활동을 할 수 없으며, 그 영업활동으로 인한 결과에 대하여 “회사”는 책임을 지지 아니합니다<br/>
		<br/>
		⑥ 회원은 이 약관 및 관계법령에서 규정한 사항과 서비스 이용안내 또는 주의사항을 성실히 준수하여야 합니다<br/>
		<br/>
		⑦ 회원은 내용별로 “회사”가 서비스 공지사항에 게시하거나 별도로 공지한 이용제한사항을 준수하여야 합니다<br/>
		<br/>
		⑧ 회원은 “회사”의 사전동의 없이 서비스의 이용권한, 기타 이용계약상 지위를 타인에게 양도, 증여할 수 없으며 이를 담보로 제공할 수 없습니다<br/>
		<br/>
		⑨회원은 반드시 본인의 실명으로 등록하여야 하며, 타인의 명의를 도용하는 경우 일체의 보호를 받을 수 없으며, 관계법령에 의하여 처벌 받을 수 있습니다.<br/>
		<br/>
		<br/>
		제 8 조 (서비스 이용권리의 양도 등)<br/>
		① “회사”의 사전동의 없이 서비스의 이용권한, 기타 이용 계약상 지위를 타인에게 양도, 증여할 수 없으며, 이를 담보로 제공할 수 없습니다<br/>
		<br/>
		② “회사”는 보안 및 아이디 정책, 서비스의 원활한 제공 등과 같은 이유로 제 16조의 방법으로 고지를 통하여 회원의 ID변경을 요구하거나 변경할 수 있습니다<br/>
		<br/>
		제 9 조 (계약해지 및 이용제한)	<br/>
		① “회사”는 서비스 이용을 신청한 고객에 대하여 접수순서에 따라 서비스 이용을 승낙합니다. 회원이 서비스 이용계약을 해지하고자 할 경우에는 본인이 “회사” 홈페이지 또는 “회사”가 정한 별도의 방법을 이용하여 “회사”에 해지 신청을 하여야 합니다. 이 경우 “회사”는 소정의 해지 절차를 거쳐 해지를 요청한 회원의 정보를 삭제합니다<br/>
		<br/>
		② “회사”는 서비스 이용신청이 다음 각호에 해당하는 것으로 판단되거나 서비스 이용신청 이후의 이용상황이 다음 각호의 하나로 판단되는 경우에는 이용승낙을 하지 아니하거나 또는 이용을 제한하고 탈퇴시킬 수 있습니다.<br/>
		1. ID와 PASSWORD 등 회원 고유정보를 타인에게 누설하거나 타인의 ID 및 PASSWORD를 도용한 경우<br/>
		2. 서비스 운영을 고의로 방해한 경우<br/>
		3. 가입한 성명이 실명이 아닌 경우<br/>
		4. 동일 이용자가 다른 ID로 이중 등록을 한 경우<br/>
		5. 공공질서 및 미풍양속에 저해되는 내용을 고의로 유포시킨 경우<br/>
		6. 회원이 국익 또는 사회적 공익을 저해할 목적으로 서비스 이용을 계획 또는 실행하는 경우<br/>
		7. 타인의 명예를 손상시키거나 불이익을 주는 행위를 한 경우<br/>
		8. 서비스의 안정적 운영을 방해할 목적으로 정보를 전송하거나 광고성 정보를 전송하는 경우<br/>
		9. 통신설비의 오동작이나 정보 등의 파괴를 유발시키는 컴퓨터 바이러스 프로그램 등을 유포하는 경우<br/>
		10. “회사”, 다른 회원 또는 제3자의 지적재산권을 침해하는 경우<br/>
		11. “회사”의 서비스 정보를 이용하여 얻은 정보를 “회사”의 사전 승낙없이 복제 또는 유통시키거나 상업적으로 이용하는 경우<br/>
		12. 회원이 게시판등에 음란물을 게재하거나 음란사이트를 연결(링크)하는 경우<br/>
		13. 서비스 이용약관을 포함하여 기타 “회사”가 정한 이용조건 및 관계법령을 위반해 더 이상의 서비스제공이 어렵다고 판단되는 경우<br/>
		14. 스토킹(stalking)등 다른 이용자를 괴롭히는 행위를 하는 경우<br/>
		15. “회사”가 신청양식에서 정한 회원정보가 미비된 경우<br/>
		16. 범죄행위를 목적으로 서비스 신청을 한 것으로 판단되는 경우<br/>
		17. 본 약관에서 예정하고 있는 거래 이외의 영리를 추구할 목적으로 서비스 가입을 한 것으로 판단되는 경우<br/>
		18. 기 탈퇴한 고객으로써 관리자의 판단으로 재가입이 웹사이트의 운영에 저해가 된다고 판단되는 경우<br/>
		19. 주관적인 글의 게재로 인하여 타 회원에게 부정적 영향을 끼칠 가능성이 있는 경우<br/>
		20. 기타 이 약관상의 제반의무를 위반하는 경우<br/>
		21. 바이러스의 유포가능성이나 이에 대한 의심이 있는 경우, 광고성 정보를 게재할 목적으로 가입하였다고 판단되는 경우
		<br/>
		③ 본 조 제②항에 해당하는 행위를 한 회원은 이로 인해 “회사” 또는 다른 회원에게 발생한 손해를 배상할 책임이 있습니다.<br/>
		<br/>
		④ 본 조 제②항의 “회사”조치에 대하여 회원은 “회사”가 정한 절차에 따라 이의신청을 할 수 있고, 이의가 정당하다고 인정하는 경우 “회사”는 해당 서비스의 이용을 재개합니다<br/>
		<br/>
		제 10 조 (전자메일에 대한 회원의 의무와 책임)<br/>
		① “회사”는 회원의 전자메일 내용을 편집하거나 감시하지 않습니다<br/>
		<br/>
		② 회원은 “회사”의 전자메일을 통하여 음란물이나 명예훼손 내용, 정크 메일(junk mail), 스팸메일(spam mail), 행운의 편지(chain letters), 피라미드 조직에 가입할 것을 권유하는 메일, 외설 또는 폭력적인 메시지 / 화상 / 음성 등 타인에게 피해를 주거나 미풍양속을 해치는 메일을 보내서는 안됩니다.<br/>
		<br/>
		③ 본 조 제②항을 위반하여 발생되는 모든 책임은 회원에게 있으며, 이 경우 ID와 PASSWORD 등 개인정보를 수사기관에 제공할 수 있습니다<br/>
		<br/>
		제 11 조 (게시물 등의 관리)<br/>
		① “회사”는 회원이 게시하거나 전달하는 서비스의 모든 내용물(회원간 전달되는 내용 포함)이 다음의 경우에 해당한다고 판단되는 경우 사전 통지없이 삭제할 수 있습니다<br/>
		<br/>
		1. 다른 회원 또는 제 3자를 비방하거나 중상모략으로 명예를 손상시키는 내용인 경우<br/>
		2. 공공질서 및 미풍양속에 위반되는 내용인 경우<br/>
		3. 범죄적 행위에 결부된다고 인정되는 내용인 경우<br/>
		4. “회사”의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 내용인 경우<br/>
		5. 본조 제②항 소정의 세부 이용지침을 통하여 “회사”에서 규정한 게시기간을 초과한 경우<br/>
		6. 기타 관계법령 및 “회사”의 세부지침등에 위반된다고 판단되는 경우<br/>
		<br/>
		② “회사”는 게시물에 관련된 세부이용지침을 별도로 정하여 시행할 수 있으며, 회원은 그 지침에 따라 각종 게시물(회원간 전달되는 내용 포함)을 등록, 삭제하는 등의 조치를 취하여야합니다<br/>
		<br/>
		③ “회사”는 본조 제①항에 해당하는 게시물 등에 대해서는 수정/삭제하는 모든 권한을 가지며, 회원에게 별도의 통지없이 내용을 수정/삭제할 수 있습니다<br/>
		<br/>
		④ 회원은 개인적인 이익을 위해 “회사”에 게시물의 추가적 게재등의 요구를 할 수 없습니다.<br/>
		<br/>
		제 12 조 (쿠키(Cookie)의 운용 및 활용)<br/>
		① “회사”는 회원에게 적합하고 유용한 서비스를 제공하기 위해서 회원의 정보를 저장하고 수시로 불러오는 쿠키(cookie)를 이용합니다<br/>
		② 본 조 제①항과 관련하여 회원은 쿠키이용에 대한 선택권을 가지며 쿠키의 수신을 거부하거나 쿠키의 수신에 대하여 경고하도록 이용하는 컴퓨터 브라우저의 설정을 변경할 수 있습니다.<br/>
		단, 쿠키의 저장을 거부할 경우, 로그인이 필요한 모든 서비스를 이용할 수 없게 됨으로써 발생되는 문제에 대한 책임은 회원에게 있습니다.<br/>
		<br/>	
		제 13 조(링크사이트에 대한 책임)<br/>
		① “회사”는 회원에게 다른 웹사이트 또는 자료에 대한 링크를 제공할 수 있습니다. 이 경우 “회사”는 외부사이트 및 자료에 대한 아무런 통제권이 없으므로 그로부터 제공받은 서비스나 자료의 정확성, 유용성 등에 대해 책임지지 아니하며 “회사”의 개인정보보호정책이 적용되지 않습니다<br/>
		<br/>
		② 회원은 링크된 외부사이트의 서비스나 자료를 신뢰함으로써 또는 이와 관련하여 발생하거나 발생되었다고 주장하는 어떠한 손해나 손실에 대해서도 “회사”에 책임이 없음을 인정하고 이에 동의합니다<br/>
		<br/>
		제 14 조 (면 책)<br/>
		“회사”는 다음 각호의 사유로 인하여 회원에게 발생한 손해에 대해서는 책임지지 아니합니다. 다만, “회사”가 책임있다고 판단되는 상당한 인과 관계가 있는 경우에는 그러하지 아니합니다.<br/>
		<br/>
		① 통신기기, 회선 및 컴퓨터의 장애나 거래의 폭주 등 부득이한 사정으로 서비스가 제공되지 못하거나 지연된 경우<br/>
		② 회원이 ID, PASSWORD 등을 본인의 관리소홀로 인해 제3자에게 누출한 경우<br/>
		③ 회원의 전산조작이나 업무처리의 오류 등으로 인한 경우<br/>
		④ 기타 천재지변 등의 불가피한 사유로 인한 경우<br/>
		<br/>
		제 15 조 (저작권의 귀속 및 이용제한)<br/>
		① “회사”가 작성한 웹화면(문구 및 디자인)에 관한 저작권,기타 지적 재산권은 “회사”에 귀속됩니다<br/>
		<br/>
		② 회원은 “회사”가 제공하는 서비스를 이용함으로써 얻은 정보를 “회사”의 사전 승낙없이 출판,복제, 방송 및 기타 방법에 의하여 유포 하거나 제3자에게 이용하게 해서는 아니됩니다.<br/>
		<br/>
		제 16 조(이용약관의 효력 및 변경)<br/>
		① 이용자가 사이트의 서비스를 이용한 경우에는 이 약관에 동의한 것으로 간주합니다.<br/>
		<br/>
		② “회사”는 합리적인 사유가 발생될 경우에는 이 약관을 변경할 수 있으며, 이 경우 적용일자 및 개정 내용을 초기화면 또는 연결화면을 통해 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다.<br/>
		<br/>
		③ 이용약관의 변경 시 “회사”가 미리 회원에게 약관 변경 내용을 개별적으로 통지하여 회원이 동의한 경우나 홈페이지 공지사항을 통하여 약관변경 내용을 7일 전부터 공지하여 동의 여부를 확인한 후 회원이 의사표시를 하지 않은 경우에는 변경된 약관에 동의한 것으로 간주합니다.<br/>
		<br/>
		④ 변경된 약관에 이의가 있는 회원은 본 약관에서 정한 바에 따라 탈퇴(해지)할 수 있으며, 약관의 효력발생일 이후의 서비스 이용은 변경된 약관의 적용을 받습니다.<br/>
		<br/>
		제 17 조 (약관 위반 시 책임)<br/>
		“회사”와 회원은 이 약관 및 동의서를 위반함으로써 발생하는 모든 책임을 각자 부담하며, 이로 인하여 상대방에게 손해를 입힌 경우에는 지체없이 배상하여야 합니다<br/>
		<br/>
		제 18 조 [면 책]<br/>
		① “회사”는 제14조의 사유로 인한 회원의 손해에 대하여는 그 책임을 부담하지 않습니다.<br/>
		<br/>
		② “회사”는 회원이 “회사”의 서비스 제공으로부터 기대되는 이익을 얻지 못하였거나 서비스 자료에 대한 취사선택 또는 이용으로 발생하는 손해 등에 대해서는 책임지지 아니합니다.<br/>
		<br/>
		③ “회사”는 회원의 귀책사유로 인하여 서비스 이용의 장애가 발생한 경우에는 책임을 지지 아니합니다.<br/>
		<br/>
		④ “회사”는 회원이 게시 또는 전송한 자료 및 본 서비스로부터 회원이 제공받을 수 있는 모든 자료들의 진위, 신뢰도, 정확성 등 그 내용에 대해서는 책임지지 아니합니다.<br/>
		<br/>
		⑤ “회사”는 회원 상호간 또는 회원과 제3자 상호간에 서비스를 매개로 하여 물품거래 등을 한 경우에 그로부터 발생하는 일체의 손해에 대하여 책임지지 아니합니다.<br/>
		<br/>
		⑥ “회사”는 “회사”의 귀책사유 없이 회원간 또는 회원과 제3자간에 발생한 일체의 분쟁에 대하여는 일절 관여하지 않습니다.<br/>
		<br/>
		⑦ “회사”는 서버 등 설비의 관리, 점검, 보수, 교체 과정 또는 소프트웨어의 운용 과정에서 고의 또는 고의에 준하는 중대한 과실 없이 발생할 수 있는 시스템의 장애, 제3자의 공격으로 인한 시스템의 장애, 국내외의 저명한 연구기관이나 보안관련 업체에 의해 대응방법이 개발되지 아니한 컴퓨터 바이러스 등의 유포나 기타 “회사”가 통제할 수 없는 불가항력적 사유로 인한 회원의 손해에 대하여 책임지지 않습니다.<br/>
		<br/>
		⑧ 제7항의 회원의 손해에는 (1) 회원이 본 서비스를 이용하여 작성하고 있거나 전송 중이거나 저장한 게시물, 그에 첨부된 파일, 기타 데이터의 손상이나 손실(이하 "데이터의 손상이나 손실"이라 합니다)로 인한 경제적, 정신적 손해 (2) 이와 같은 데이터의 손상이나 손실로 인하여 회원이 본 서비스를 이용하여 수행하고자 한 사실행위 또는 제3자와의 계약 기타의 법률행위 등이 불가능해지거나 지연됨으로 인하여 회원에게 발생할 수 있는 경제적, 정신적 손해 등이 포함되며 이에 한정되지 않습니다.<br/>
		<br/>
		⑨ 제7항 및 제8항에도 불구하고 “회사”가 제공하는 무료서비스의 이용과 관련하여 “회사”의 고의 또는 중대한 과실 없이 발생한 회원의 손해에 대하여는 책임을 지지 않습니다.<br/>
		<br/>
		제 19 조 [회원의 게시물]<br/>
		① “회사”는 회원이 게시하거나 등록하는 서비스내의 게시물이 다음 각호에 해당한다고 판단되는 경우에는 사전 통지 없이 삭제하거나 이동 또는 등록을 거부할 수 있습니다.<br/>
		1. 다른 회원 또는 제3자를 비방하거나 중상모략으로 명예를 손상시키는 내용인 경우<br/>
		2. 공공질서 및 미풍양속에 위반되는 내용인 경우<br/>
		3. 범죄행위에 결부된다고 인정되는 내용인 경우<br/>
		4. “회사” 또는 제3자의 지적재산권 등 기타의 권리를 침해하는 내용인 경우<br/>
		5. “회사”의 지침에 위배된다고 판단되는 게시물인 경우<br/>
		6. 음란물 또는 음란사이트를 링크 또는 게재하는 경우(음란사이트의 URL을 게시한 경우 포함)<br/>
		7. 동일 또는 유사한 내용이 반복적으로 게시되는 경우<br/>
		8. 내용이 게시판 성격에 맞지 않거나 건전한 토론 문화를 저해하는 것으로 판단되는 경우<br/>
		9. “회사” 또는 특정인에 대한 인신모독적인 게시물이거나 명예훼손적인 내용인 경우<br/>
		10. 기타 관계법령에 위반된다고 판단되는 경우<br/>
		<br/>
		② “회사”는 전항 각호의 사유 외 개별서비스 약관에서 규정하고 있는 게시물 등록제한 사유를 위반하는 경우에는 전항을 준용합니다.<br/>
		<br/>
		제 20 조 [서비스 중지]<br/>
		① “회사”는 긴급한 시스템 점검, 증설 및 교체 등 부득이한 사유로 인하여 사전 공지 없이 일시적으로 서비스를 중단할 수 있으며, 새로운 서비스로의 교체 등 “회사”가 적절하다고 판단하는 사유에 의하여 현재 제공되는 서비스를 완전히 중단할 수 있습니다.<br/>
		<br/>
		② “회사”는 서비스 설비의 장애 또는 서비스 이용의 폭주 등 “회사”의 귀책사유 없이 정상적인 서비스 제공이 불가능할 경우에는 서비스의 전부 또는 일부를 제한하거나 중지할 수 있습니다. 다만, 이 경우 그 사유 및 기간 등을 회원에게 사전 또는 사후에 공지합니다.<br/>
		<br/>
		③ “회사”는 천재지변, 전쟁 등 불가항력적 사유가 발생한 경우 또는 기간통신사업자 등 전기통신사업자가 전기통신 서비스를 중지하거나 정상적으로 제공하지 않는 경우에는 서비스를 중지할 수 있습니다.<br/>
		<br/>
		제 21 조 [제휴사 또는 광고주와의 거래]<br/>
		① 회원은 서비스 이용시 노출되는 제휴사를 포함한 “회사”의 광고게재에 대해 동의한 것으로 봅니다.<br/>
		<br/>
		② “회사”는 서비스상에 게재되어 있거나 본 서비스를 통한 제휴사 등의 판촉활동에 회원이 참여하거나 교신 또는 거래를 함으로써 발생하는 손실과 손해에 대해 일체의 책임을 지지 않습니다.<br/>
		<br/>
		③ 회원은 서비스내에 포함되어 있는 링크를 통하여 다른 웹사이트로 옮겨갈 경우, “회사”는 해당 사이트에서 제공하는 정보내용 및 이로 인한 손해 등에 대한 책임을 지지 않습니다.<br/>
		<br/>
		제 22 조 [정보의 제공]<br/>
		① “회사”는 회원에게 서비스 이용에 필요가 있다고 인정되는 각종 정보 및 광고를 전자우편 또는 서신우편 등의 방법으로 회원에게 전송(또는 제공)할 수 있으며, 회원은 이를 원하지 않을 경우 "회원정보관리"에서 수신을 거부할 수 있습니다.<br/>
		<br/>
		② 전자우편의 수신을 거부한 경우에도 본 약관(개별 서비스 이용약관 포함), 개인정보보호정책, 기타 중대한 영업정책의 변경 등 회원이 반드시 알고 있어야 하는 공지사항이 있는 경우, 수신거부와 관계없이 공지메일을 발송할 수 있습니다.<br/>
		<br/>
		③ “회사”는 서비스 개선 및 회원 대상의 서비스 소개 등의 목적으로 회원의 동의하에 추가적인 개인정보를 요구할 수 있습니다.<br/>
		<br/>
		제 23 조 [채권추심의 위임]<br/>
		① “여신업체”는 본 항의 각 호에 해당하는 경우 “여신업체”가 지정하는 업체에 채권의 추심을 위임할 수 있습니다.<br/>
		1. 연체 60일 이상에 해당하는 경우<br/>
		2. 채권의 보전을 위해 반드시 필요하다고 “여신업체”가 판단한 경우<br/>
		3. 여신거래약관에서 규정한 “기한의 이익상실” 사유에 해당하는 경우<br/>
		<br/>
		② 상기 1항의 규정에 의해 채권 추심을 위임하는 경우, 채권 회수금액의 일정비율에 해당하는 회수성공수수료를 “여신업체”가 추심을 위임한 업체에 지불할 수 있으며, 투자자는 그로 인해 발생한 투자금의 손실에 대해 이의를 제기하지 않습니다.<br/>
		③ 또한, 법률적인 조치에 소요되는 비용이 추가적으로 발생할 수 있으며, 추심의 신속한 성공을 위해 일부 감면조치를 할 수 있습니다.<br/>
		④ 상기의 사유 등으로 인하여 투자자는 투자원금의 손실을 입을 수 있으며, 이 경우에도 “회사”와 “여신업체”는 대출잔여금의 전액에 대한 추심 성공을 보장할 수 없으므로 투자자는 투자금의 손실에 대하여 이의를 제기할 수 없습니다.<br/>
		<br/>
		제 24 조 [이용료 등]<br/>
		<br/>
		① “회사”는 서비스 이용과 관련하여 각종 이용료를 회원에게 징수할 수 있습니다.<br/>
		<br/>
		② 회원의 관리 및 “회사”가 제공하는 시스템 이용료로서 “회사”가 부과하는 "사이트 이용료", "투자 성사 수수료", “사이트 부가서비스 이용료”와 “여신회사”가 부과하는 "취급수수료", "추심성공수수료"로 구분됩니다<br/>
		<br/>
		③ “회사”가 부과하는 수수료<br/>
		<br/>
		기업평가수수료<br/>
		- 기업이 기업분석 및 심사평가 등의 작성을 목적으로 기업평가를 신청할 경우 개별 계약을 통하여 수수료를 부과할 수 있습니다.<br/>
		<br/>
		광고마케팅수수료<br/>
		- 기업 또는 단체 등이 광고 및 마케팅 등을 목적으로 “회사”의 시스템을 이용하고자 신청할 경우 개별 계약을 통하여 수수료를 부과할 수 있습니다.<br/>
		<br/>
		사이트 부가서비스 이용료<br/>
		- 사이트를 이용함에 있어서 편의를 제공하는 각종 부가 서비스의 수수료를 수취할 수 있습니다.<br/>
		<br/>
		경영컨설팅수수료<br/>
		- 기업 또는 단체 등이 기업현황 파악 및 경영자료의 수집과 분석, IR 및 자문 등을 목적으로 경영컨설팅을 신청할 경우 개별 계약을 통하여 수수료를 부과할 수 있습니다.<br/>
		<br/>
		플랫폼이용료<br/>
		- 투자기관 또는 엔젤클럽 등이 광고 및 마케팅 등을 목적으로 “회사”의 시스템을 이용하고자 신청할 경우 개별 계약을 통하여 수수료를 부과할 수 있습니다.<br/>
		<br/>
		후원수수료<br/>
		- 기업 또는 단체 등이 후원의 방식으로 자금모집을 신청할 경우 후원을 받는 개인 또는 단체 등에 수수료 10%를 부과할 수 있습니다.<br/>
		<br/>
		투자 성사 수수료<br/>
		- 원리금수취권 참가가 확정된 투자 건에 대하여, 투자를 한 회원(투자자)은 “회사”의 계좌관리 서비스 제공에 필요한 보수로서 아래와 같은 금액을 지급해야 합니다. “회사”는 서비스 편의를 위해 수수료를 공제하고 원리금을 지급합니다.<br/>
		<br/>
		1) 원리금 상환시 [원금 및 이자 상환]<br/>
		- 해당 투자건의 투자금액의 연 3%(상환기간개월수 x 0.25%)를 수취<br/>
		단, 대출상환기간이 6개월 이하인 경우 투자금액의 1.6% 수취<br/>
		- 위 수수료를 원리금의 상환시마다 이자수익에 비례하여 분할 수취<br/>
		<br/>
		2) 거치기간시 [이자만 상환]<br/>
		- 매월 정상이자의 20%를 수취<br/>
		<br/>
		3) 수수료 할인<br/>
		- 투자회원의 등급에 따라 수수료가 최대 40%까지 할인됩니다.<br/>
		<br/>
		④ “여신회사”가 부과하는 수수료<br/>
		<br/>
		기업융자 서비스 이용료<br/>
		- 기업 또는 단체 등이 크라우드펀딩으로 융자가 성사되었을 경우, 기업대출자는 “여신회사”의 서비스 제공에 필요한 보수로서 서비스 편의를 위해 “여신회사”는 해당 수수료 2.9%를 제하고 융자금을 지급할 수 있습니다.<br/>
		<br/>
		개인융자 서비스 이용료<br/>
		- 개인 및 소상공인등의 개인사업자가 크라우드펀딩으로 융자가 성사되었을 경우, 대출자는 “여신회사”의 서비스 제공에 필요한 보수로서 서비스 편의를 위해 “여신회사”는 해당 수수료 2.9%를 제하고 융자금을 지급할 수 있습니다.<br/>
		<br/>
		투자자 추심성공수수료<br/>
		- 투자자가 원리금수취권을 보유하고 있는 해당 대출 건의 상환약정일이 경과하여 잔여대출원금과 이자, 연체이자가 회수된 경우에, 투자자는 연체기간에 따라 추심성공수수료를 다음과 같이 “여신회사”에 지급해야 합니다.<br/>
		“여신회사”는 서비스 편의를 위해 해당 수수료를 제하고 약정상환금을 “회사”에 지급할 수 있으며, “회사”는 지급받은 금액을 자금출현 비율에 맞게 투자자에게 분배합니다.<br/>
		“회사”는 지급받은 금액을 자금출현 비율에 맞게 투자자에게 분배합니다.<br/>
		<br/>
		1) 연체기간이 30일 이하인 경우<br/>
		- 수수료 없음.<br/>
		<br/>
		2) 연체기간이 31일 이상 60일 이하인 경우<br/>
		- 회수된 정상이자의 30%에 해당하는 금액<br/>
		- 회수된 연체이자의 70%에 해당하는 금액<br/>
		<br/>
		3) 연체기간이 61일 이상 120일 이하인 경우<br/>
		- 회수된 잔여대출원금의 5%에 해당하는 금액<br/>
		- 회수된 정상이자의 50%에 해당하는 금액<br/>
		- 회수된 연체이자의 100%에 해당하는 금액<br/>
		<br/>
		4) 연체기간이 121일 이상 180일 이하인 경우<br/>
		- 회수된 잔여대출원금의 10%에 해당하는 금액<br/>
		- 회수된 정상이자의 50%에 해당하는 금액<br/>
		- 회수된 연체이자의 100%에 해당하는 금액<br/>
		<br/>
		5) 연체기간이 181일 이상 365일 이하인 경우<br/>
		- 회수된 잔여대출원금의 15%에 해당하는 금액<br/>
		- 회수된 정상이자의 50%에 해당하는 금액<br/>
		- 회수된 연체이자의 100%에 해당하는 금액<br/>
		<br/>
		6) 연체기간이 365일 이상인 경우<br/>
		- 회수된 잔여대출원금의 20%에 해당하는 금액<br/>
		- 회수된 정상이자의 50%에 해당하는 금액<br/>
		- 회수된 연체이자의 100%에 해당하는 금액<br/>
		<br/>
		⑤ 연체기간이 121일 이상인 건에 대하여 원금을 제외한 이자금액은 회수를 원활하게 하는 목적으로 해당 건에 투자한 투자자의 동의 없이 여신회사의 재량으로 감액 또는 면제를 할 수 있습니다.<br/>
		<br/>
		⑥ 약정 상환일까지 약정한 원리금을 상환하지 않을 경우에는 익일부터 "금전소비대차계약"에 의거한 연체이자율이 적용됩니다.<br/>
		<br/>
		⑦ “회사”는 회원의 입금 또는 출금과 관련하여 계좌이체에 의해 발생하는 출입금 이체수수료를 회원에게 부과할 수 있습니다. 단, 회사의 정책에 따라 이체수수료 금액을 할인, 또는 면제할 수 있습니다. ⑧ “회사”는 재량 내에서 이용료의 추가 및 폐지, 이용료율의 변경을 할 수 있으며, 개정할 경우에는 적용일자 및 개정사유를 명시하여 그 적용일자 7일 이전부터 적용일자 전일까지 사이트 화면에 게시하거나 기타의 방법으로 회원에게 공지합니다.<br/>
		<br/>
		<br/>
		제 25 조 [채권의 매각]<br/>
		① 투자자가 원리금수취권을 보유하고 있는 해당 대출 건의 연체일이 365일을 초과할 경우 여신업체는 해당 채권을 신용회복기금 혹은 “여신업체가 지정하는 업체”에 “투자자의 동의없이” 매각할 수 있습니다.<br/>
		② 이 경우 여신업체는 해당 채권의 매각금액에서 매각에 소요되는 비용을 제한 잔여금을 “회사”에 지급할 수 있으며, 회사는 지급받은 금액을 자금출연 비율에 맞게 투자자에게 분배합니다.<br/>
		③ 투자자는 채권의 매각으로 인해 발생한 투자금의 손실에 대해 이의를 제기하지 않습니다.<br/>
		<br/>
		제 26 조 [분쟁조정 및 관할법원]<br/>
		① “회사” 및 회원은 회원정보에 관한 분쟁이 발생한 경우 신속하고 효과적인 분쟁해결을 위하여 정보통신망 이용촉진 및 정보보호 등에 관한 법률의 규정에 의해 설치된 개인정보분쟁조정위원회에 분쟁의 조정을 신청할 수 있습니다.<br/>
		<br/>
		② 서비스 이용과 관련하여 발생한 분쟁에 대해 소송이 제기될 경우, 제공자의 본점 소재지 관할법원을 전속적 관할법원으로 합니다.<br/>
		<br/>
		제 27 조 [투자자 보호]<br/>
		① 개인투자자는 4,000만원 이상의 융자 신청건에 대하여 건당 총액의 20%를 초과하여 입찰할 수 없으며, 최대 4,000만원을 초과할 수 없습니다.<br/> 
		<br/>
		제 28 조 [매매보호 서비스 이용]<br/>
		① “여신업체”는 여신행위를 함에 있어 회원의 자금을 보호하기 위해 “결제대행사”의 “세이퍼트” 서비스를 매매보호 대행 서비스로 이용합니다.<br/>
		<br/>
		② 회원이 입력한 정보 중 매매보호를 위한 최소한의 정보가 “결제대행사”로 전송될 수 있습니다.<br/>
		- 전송 정보 : 이름, 휴대폰번호, 이메일 주소, 계좌번호<br/>
		<br/>
		③ 회원이 자금을 안전하게 사용하기 위해서는 반드시 “결제대행사”가 제공한 “가상계좌”에 돈을 입금해야 합니다. “가상계좌”에 입금한 돈은 “결제대행사”의 “세이퍼트” 시스템에 충전됩니다.<br/>
		<br/>	
		④ “세이퍼트”에 충전된 돈에 대해서 “결제대행사”는 매매보호를 제공하며 매매보호의 일반적인 기능을 언급, “회사” 이외 업체에서 자금을 운용함에 따라 발생한 손해에 대해서 “결제대행사”는 책임을 지지 않습니다.<br/>
		<br/>
		⑤ 충전된 돈은 “회사” 및 “결제대행사”가 제공하는 시스템을 이용하여 출금 할 수 있습니다.<br/>
		<br/>
		⑥ 본인 이외에는 “세이퍼트” 내역을 조회 할 수 없습니다.<br/>
		<br/>
		⑦ 단, 약관에 동의했거나 회원이 수락한 경우에 한해 “회사”에서 제공하는 서비스의 원활한 이용을 위해 “세이퍼트”의 잔액을 조회할 수 있도록 허락 할 수 있습니다.<br/>
		<br/>
		제 29 조 [신용정보 제공]<br/>
		① “여신업체”는 회원의 신용정보 조회를 위해 “신용평가사”가 제공하는 “신용인증송부” 서비스를 이용합니다.<br/>
		<br/>
		② “신용인증송부” 서비스는 회원이 본인의 신용정보에 조회를 동의하는 경우에만 조회합니다.<br/> 
		- 조회 하는 신용정보 : 신용등급, 신용점수, 부채 정보 등<br/>
		<br/>
		③ “신용평가사”에 의해 제공된 신용정보는 “돈좀등급”을 산출하는데 이용됩니다.<br/>
		<br/>
		<br/>
		<부 칙><br/>
		1. 본 약관은 2016년 6월 15일부터 적용됩니다.<br/>
		<br/>
	</table>
</body>
</html>

