<%@ page language="java" contentType="text/html; charset=EUC-KR"
    pageEncoding="EUC-KR"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=EUC-KR">
<title>투자이용약관</title>
</head>
<body>
		<h2> 투자이용약관 </h2>
		<table border="1">
이 약관은 ㈜돈좀(이하 “회사”)가 운영하는 통합회원 패밀리 사이트(이하 “사이트”)에서 제공하는 금융 서비스 및 기타 정보서비스(이하 “서비스”라고 합니다)와 관련하여 “회사”와 귀하간의 권리와 의무, 책임 사항을 규정함을 목적으로 합니다. “회사”는 시스템에 관한 제반 기술과 운영에 대한 모든 권한을 갖고 있으며, 회원에게 제공하는 여신업무는 “회사”와 제휴된 “여신업체”가 전담합니다.<br/>
※ 제휴된 여신업체 : ㈜돈좀소셜대부<br/>
대표자 : 마현경, 박성진, 박주완, 윤석모, 장재은 (대부업등록증 : 2016-서울강남-1111(대부업), 대부중개업등록증 : 2016-서울강남-1112(대부중개업) 이하 “여신업체”)<br/>
<br/>
* 주의: 사이트에 등록하여 서비스를 사용함에 있어서 귀하는 실질적인 의미에서 채권자가 아닙니다. 귀하의 실질적인 지위와 역할은 “여신업체”가 자체 자금으로 대출을 실행하여 형성된 대출채권을 기반으로 하여 사이트를 통해 “여신업체”와 새롭게 채권참가 계약을 맺고 원리금 이익에 참가하는 채권참가자에 해당하며, 귀하는 사이트를 통해 대출자에게 직접적으로 대출을 실행하거나 자금을 공여하는 채권자가 아닙니다. 사이트를 통해 실행되는 모든 대출은 “여신업체”로 부터 “여신업체”의 자체 자금에서 실행된 것이며, “회사”는 해당 대출채권에 대해 사이트를 통해 투자자에게 낙찰이 되면 원리금수취권리에 대한 참가거래를 투자자에게 허용하는 것이며, 투자자는 여신업체의 대출채권에 채권참가 형식으로 여신업체와 원리금수취권 매입 계약을 하게 됩니다.<br/>
<br/>
사이트에서 성사되는 모든 대출에 있어서 채권자는 “여신업체”가 되며, “회사”는 개별 거래에 대해 매개를 하며 귀하는 이러한 매개구조를 통한 자금공여 형식에 대해 동의합니다. 귀하는 사이트를 사용함에 있어서 투자자로 표현되나 이는 어디까지나 사이트를 투자자와 대출자를 연결하여 대출을 성사시키는 금융 거래장소(Platform)라고 인식하는 회원들의 이해를 돕고 서비스 사용 상의 편의를 도모하기 위함입니다.<br/>
<br/>
<br/>
<br/>
제 1 조 (투자자 등록)<br/> 
귀하는 본 약관에 동의함으로써 “회사”가 제공하는 서비스에 투자자로서 등록하여 사이트에서 경매되는 대출채권에 대해 입찰(채권참가 예약의 전자적 표시)하여 낙찰받는 방식으로 해당 대출채권의 원리금수취권리의 부분 또는 전부에 참가할 수 있습니다. 귀하는 본 약관과 “서비스 이용약관”, “금전소비대차 계약서”, “신용정보제공활용동의서”의 모든 조항에 동의하며, 이러한 조항들은 “회사”가 필요한 경우 “회사”의 재량 내에서 수시로 개정할 수 있습니다.<br/>
<br/>
“회사”가 본 약관을 개정할 경우에는 개정된 약관의 적용일자 및 개정사유를 명시하여 그 적용일자 7일 이전부터 적용일자 전일까지 사이트 화면에 게시하는 방식으로 공지합니다.<br/>
<br/>
“회사”는 재량 내에서 “회사”가 정한 기준에 부합하지 않거나 미달하는 특정인이 서비스를 사용하는 것을 금지할 수 있는 권한을 갖습니다.<br/>
<br/>
<br/>
제 2 조 (입찰)<br/>
투자자로 등록하면 귀하는 사이트에서 대출자들이 등록한 대출희망리스트를 대상으로 입찰금액과 연이자율을 전자상으로 제시하는 방식으로 입찰을 할 수 있습니다. 귀하는 사이트에 게시된 대출희망리스트를 열람하여 원하는 대출희망리스트를 선택하여 입찰을 할 수 있으며, 또는 “자동입찰 기능”을 활용하여 귀하가 사전에 정의해 놓은 조건에 해당하는 대출희망리스트에 대해 사이트의 “자동입찰 시스템”이 귀하가 정한 금액과 연이자율에 맞게 자동으로 입찰을 하도록 할 수 있습니다. 사이트에 게시된 모든 대출희망리스트는 대출자가 해당 대출희망리스트의 작성 시 동의한 “금전소비대차 계약서”와 수반된 대출채권의 게시를 의미하며, 귀하가 해당 대출채권에 입찰 여부를 판단하는 정보로서 대출희망리스트의 내용을 함께 게시하는 것입니다.<br/>
<br/>
귀하는 대출상품리스트에 있는 채권에 투자하기를 신청하고, 해당 여신업체 계좌로 입금하게 됩니다. 이 때, 투자자는 여신업체로부터 해당 채권에 대한 원리금수취권을 매입하는 계약을 자동으로 체결합니다. 따라서, 이 시점부터 해당 채권에 대한 원리금수취권자로써 효력을 행사할 수 있습니다. (단, 이는 채권자와 같이 추심 등의 행위를 할 수 있음을 의미하지 않습니다. 상법에서 지정하는 채권참여의 원리금수취권자에 해당합니다.)<br/>
<br/>
귀하의 입찰은 “서비스 이용약관”에 의거하여 제한을 받을 수 있습니다. “회사”는 귀하가 사이트를 활용하여 투자 행위를 함에 있어서 귀하의 투자위험율을 최소화하기 위해서 “회사”의 재량 내에서 수시로 특정 신용등급의 대출자가 신청한 대출희망리스트나 기타 특정 대출희망리스트에 대한 입찰행위의 제한 또는 입찰금액의 제한, 사이트 내에서 귀하가 투자하는 입찰금액 총액의 제한, 입찰한 대출희망리스트의 개수에 대한 제한, 기타 입찰과 관련된 여하한 종류의 제한을 할 수 있습니다.<br/>
<br/>
<br/>
제 3 조 (낙찰)<br/>
사이트의 경매 시스템은 대출희망자가 대출희망리스트 작성 시에 제시한 연이자율과 신청금액을 기준으로 투자자가 입찰을 하게 됩니다. 낙찰은 입찰금액이 신청금액의 100%가 되면 남은 경매시간과 관계없이 경매가 종료됩니다. 해당 대출희망리스트에 대출자 본인이나 “회사”, “여신업체”가 철회하였을 경우에는 귀하의 입찰은 더 이상 낙찰이 가능한 상태가 아니게 됩니다. 만약 귀하의 입찰 건이 낙찰 가능 상태에서 제외되었을 경우에나 또는 대출경매희망리스트가 철회되었을 경우에는 귀하의 입찰은 취소되고, 입찰에 묶여있던 자금은 "회사"에서 자동적으로 투자자에게 환급하게 됩니다.<br/>
<br/>
대출희망리스트에 대한 한 개 또는 복수 입찰건의 낙찰은 “여신업체”가 해당 대출희망리스트에 대한 최종 심사 및 사실 확인 후 대출 실행을 결정한다는 가정 하에 낙찰된 금액만큼의 금액을 “여신업체”가 해당 대출자에게 대출한다는 것을 의미합니다. 대출희망리스트에 대한 낙찰은 낙찰된 금액만큼의 금액을 “여신업체”가 “여신업체”의 자체 자금으로 대출자에게 대출을 실행하겠다는 것을 의미하며, 결코 낙찰을 받은 투자자가 투자자 자신의 자체 자금으로 대출자에게 대출을 실행하는 것은 아닙니다. 아울러, 낙찰은 결코 대출의 실행을 의미하지는 않으며, 대출의 실행에 있어서 최종적인 결정 권한은 “여신업체”에게 있고, “여신업체”는 어떠한 경우에도 귀하가 입찰하여 낙찰된 대출희망리스트에 대해 대출이 실행될 것임을 보장하지 않습니다.<br/>
<br/>
“여신업체”는 경매기간이 종료되는 시점에 대출희망리스트 상의 금액에 대해 100%가 아닌, 일부 금액만 입찰이 되어 있을 경우, 대출자와의 합의하에 입찰된 금액만으로 낙찰을 시킬 수 있습니다.<br/>
<br/>
<br/>
제 4 조 (대출의 실행 및 채권참가)<br/>
대출의 실행은 “여신업체”의 자체 자금에서 대출자의 은행계좌로 대출금이 입금이 되는 것으로 실행됩니다. 즉, 대출희망리스트는 한 명 또는 복수의 투자자가 입찰하여 낙찰될 수 있으며, 낙찰이 된 경우 “여신업체”는 자체 자금에서 대출자에게 낙찰된 금액에 해당하는 만큼의 금액을 대출금으로 지급함으로써 해당 대출을 실행합니다.<br/>
<br/>
귀하가 낙찰을 받은 경우, “여신업체”는 대출을 실행한 후에 “여신업체”가 채권자로서의 권리를 보유하고 있는 해당 대출채권에 대해 낙찰받은 귀하에게 귀하가 낙찰받은 금액과 연이자율(수익율)에 해당하는 원리금수취권리를 채권참가 방식으로 이익에 대한 참여를 허용합니다. 또한 귀하가 특정 대출희망리스트에 있어서 전부 또는 일부를 낙찰을 받았고, “여신업체”가 해당 대출을 실행했을 경우에 귀하는 귀하가 낙찰받은 금액과 연이자율에 해당되는 원리금수취권리에 참여해야 하는 의무를 갖습니다. 낙찰된 투자자가 복수일 경우에는 개별 투자자가 낙찰된 금액과 연이자율 만큼에 해당하는 원리금 참가 권리를 부여하며, 대출의 실행에 따른 원리금과 귀하 및 타 투자자가 참가를 통해 수취하게 되는 원리금간에 차액이 발생할 경우에는 그 차액은 “여신업체”의 재량 내에서 “여신업체”가 수취하거나 대출자에게 환급될 수 있습니다.<br/>
<br/>
“회사”와 “여신업체”는 해당 대출채권의 참가거래에 있어서 필요한 모든 권한을 가집니다. 채권참가거래를 통해 귀하에게 원리금수취권리가 부여된 후에도 “여신업체”는 해당 대출채권에 대한 채권자로서의 모든 권리를 그대로 보유하며, “회사”는 해당 대출채권과 관련된 서비스 권한을 갖습니다. 귀하는 어떠한 경우에도 “회사”와 “여신업체”의 동의없이 해당 대출채권에 대한 원금과 이자를 대출자로부터 직접 수취하거나, 상환을 종용하거나, 귀하가 보유한 원리금수취권리를 제3자에게 양도할 수 없습니다. 귀하는 귀하가 보유한 원리금수취권리를 제3자에게 양도 또는 명의변경을 요구하는 경우, 제3자가 보유한 원리금수취권리를 양수 또는 명의변경을 요구하는 경우 “회사”가 제공하는 서비스내에서 가능하며 “회사”는 그와 관련된 취급수수료를 수취할 수 있습니다.<br/>
<br/>
귀하는 “여신업체”가 해당 대출채권의 채권자로서 상환금의 수령 및 채권관리, 연체이자의 부과, 임의상환 및 강제상환, 추심 및 추심 위임 등의 대출채권과 관련된 모든 권한을 가짐을 이해하고 동의합니다.<br/>
<br/>
<br/>
제 5 조 (회원의 등록과 “회사”와 “여신업체”의 면책)<br/>
귀하는 사이트를 통한 채권참가 행위는 귀하가 “여신업체”가 보유한 대출채권의 원리금수취권리에 대한 투자 행위이며, 귀하의 자금으로 대출자에게 직접 대출하는 행위가 아님을 이해하고 동의합니다.<br/>
<br/>
투자회원은 '일반투자회원'과 '대부투자회원'의 두 가지로 분류되며, 회원의 등급에 따라 아래 사항을 준수하여야 합니다.<br/>
① 일반투자회원<br/>
일반투자회원은 사이트에 투자회원으로 가입한 경우 최초의 투자회원등급으로 등록됩니다.<br/>
또한, 세금은 세법에서 정한 바대로 “여신업체”가 귀하의 이자수취액에 대해 세금을 원천징수합니다. 일반투자회원의 이자소득은 비영업대금에 대한 이자소득으로 보아 이자소득에 25%를 이자소득세로 납부합니다. 더하여 주민세가 2.5%로 추가되어 총 27.5%를 세금으로 원천징수하게 됩니다.<br/> 
<br/>
<br/>
제 6 조 (원리금의 미보장)<br/>
“회사”와 “여신업체”는 어떠한 경우에도 귀하가 사이트를 통해 투자한 대출채권의 원리금에 대한 상환이나 수익이 발생할 것을 보장하지 않습니다. “회사”와 “여신업체”는 해당 대출자가 원리금을 상환할 경우에만 귀하가 참가한 부분에 대한 원리금을 지급하며, 사이트에서 귀하가 행하는 모든 투자 행위는 귀하의 책임입니다. “회사”와 “여신업체”는 귀하의 투자 행위에 대한 결과에 대해 어떠한 책임도 지지 않으며, 귀하는 어떠한 경우에도 “회사”와 “여신업체”에게 귀하의 투자 행위에 따른 결과에 대한 법적, 사회적, 물질적 배상 및 보장을 요구할 수 없습니다.<br/>
<br/>
귀하는 사이트를 통해 투자할 경우에 해당 대출자가 연체를 하거나 원리금을 상환하지 않아서 원금과 이자의 일부 또는 전부에 대해 손실이 발생할 수 있으며, 이러한 연체 및 원리금의 손실은 귀하의 원금과 이자 및 귀하의 투자 수익율에 직접적인 영향을 끼침을 이해하고 동의합니다.<br/>
<br/>
<br/>
제 7 조 (원리금의 지급)<br/>
귀하가 투자한 대출채권의 해당되는 부분에 대한 원리금은, 대출자가 원리금을 정해진 상환일에 상환을 했다는 전제 하에 “여신업체”는 해당채권의 원리금수취권리에 비례하여 귀하의 사이트에 기입한 계좌로 매월 상환일의 익일(단, 휴일 및 공휴일일 경우에는 그 다음 날)에 입금합니다.<br/>
<br/>
만약 대출자가 “여신업체”에 원리금의 일부만을 상환한 경우 혹은 추심을 통해 일부의 원리금만 회수된 경우에는 “회사”는 해당 대출채권에 참가한 투자자의 참가금액 비율에 맞게 상환된 원리금을 분배하여 지급함을 원칙으로 합니다.<br/>
<br/>
<br/>
제 8 조 (수수료)<br/>
귀하가 원리금수취권 참가가 확정된 투자 건에 대하여 “회사”는 서비스 제공에 따른 보수를 아래와 같은 수수료를 공제하고 원리금을 지급합니다.<br/>
① 투자 성사 수수료<br/>
 - 해당 투자건의 투자원금의 연 1~3%를 수취<br/>
<br/>
② 계좌이체 수수료<br/>
 - “회사”가 제공하는 귀하의 가상계좌에서 귀하의 실계좌로 자금 이체가 발생할 경우 이체 수수료(사이트에 표기)를 수취<br/>
<br/>
<br/>
제 9 조 (연체와 추심)<br/>
대출자가 정한 상환일까지 원금 또는 이자를 상환하지 않아서 연체가 발생할 경우, “여신업체”는 “서비스 이용약관”에 의거하여 지연배상금(연체료, 연체이자) 및 기타부대비용을 대출자에게 부과합니다. 아울러, 연체 발생 후 7일이 경과된 후에는 “여신업체”는 대출자의 연체사실을 다수의 신용정보기관에 통보할 수 있습니다. “여신업체”는 필요할 경우에는 연체 중인 대출채권을 외부 채권추심기관에 추심 위임할 수 있습니다. 추심 위임에 따른 수수료 및 성과보수 , 법조치 등의 비용은 해당 대출채권의 회수금액에서 제하며, 이로 인해 투자자는 투자원금의 손실을 입을 수 있습니다.<br/>
<br/>
또한, “회사”와 “여신업체”는 어떠한 경우에도 귀하의 투자 행위에 대한 결과에 대해 어떠한 책임도 지지 않으며 귀하는 어떠한 경우에도 “회사”와 “여신업체”에게 귀하의 투자 행위에 따른 결과에 대한 법적, 사회적, 물질적 배상 및 보장을 요구할 수 없습니다.<br/>
<br/>
<br/>
제 10 조 (대출의 취소)<br/>
“회사”는 귀하의 본인확인을 하는데 있어서 필요한 모든 권한을 갖습니다. 귀하는 “회사”가 본인확인을 위해 특정한 정보나 서류를 요청할 경우에 그에 대해 즉각적으로 정보나 서류를 제공해야 할 의무가 있습니다. 나아가, “회사”는 귀하의 본인확인이 실패하거나, 귀하의 사이트 사용 행위가 불법적이거나 비윤리적, 반사회적인 의도를 가지고 있다고 판단될 경우, 귀하에게 통지하지 않고 즉각적으로 귀하의 모든 입찰을 금지하거나 이미 입찰이 되었거나 낙찰이 되어 있는 경우에는 그를 철회할 권한, 그리고 귀하의 회원자격을 정지하거나 박탈할 권한을 갖습니다. “여신업체”는 대출을 실행하기 전에 해당 대출건을 대상으로 최종적으로 서류 심사 및 기타 심사를 진행할 수 있으며, 이를 통과하지 못 할 경우 “여신업체”는 대출을 실행하지 않고 해당 대출건에 관한 모든 낙찰을 무효로 할 권한을 갖습니다.<br/>
<br/>
<br/>
제 11 조 (서비스 사용의 금지 및 회원자격의 박탈)<br/>
귀하는 어떠한 경우에도 귀하 본인 이외의 다른 사람을 대신해서 서비스를 사용하거나 입찰 행위를 해선 안 됩니다. 귀하가 제공한 은행계좌정보는 반드시 본인 명의의 본인 소유의 은행계좌정보여야 합니다. 귀하는 투자자로서 등록했다 하더라도, 본인의 의사에 따라 “회사”가 제시하는 가입절차를 거쳐서 대출자로 활동할 수 있습니다. “회사”는 귀하의 사이트 회원 자격을 통보없이 박탈하고, 이후 다시는 “회사”가 제공하는 서비스를 사용할 수 없도록 하는 권한을 갖습니다. 아울러, “회사”는 “회사”의 재량 내에서 귀하의 서비스 사용 및 사이트로의 접속을 일정 기간 또는 영구히 금지할 권한을 갖습니다. 만약 귀하의 회원자격이 박탈된 시점 이전에 투자가 되어 유효한 원리금수취권리를 귀하가 보유하고 있는 경우에는 해당 대출채권은 “금전소비대차 계약서”에 의거하여 여전히 유효하며 귀하는 “금전소비대차 계약서”에 의거한 채권참가자로서의 의무를 여전히 갖습니다.<br/>
<br/>
<br/>
제 12 조 (특정 행위의 금지)<br/> 
귀하는 어떠한 경우에도 “회사”와 “여신업체”의 일원, 대리인, 또는 대표자임을 사칭해선 안 됩니다. 귀하는 특정 대출자를 대상으로 입찰 행위나 기타 행위를 함에 있어서 별도의 사례나 보수를 요구해선 안 됩니다. 귀하는 어떠한 경우에도 법에서 정한 바대로 허가를 요구하거나 면허나 특정 자격을 요구하는 투자 행위를 사이트 서비스와 관련하여 행할 수 없습니다. 귀하는 사이트 대출자를 대상으로 귀하나 귀하가 속한 법인의 대출상품에 대한 영업 행위, 대출신청을 받는 행위, 대출 조건을 제시하는 행위 등을 할 수 없습니다. 귀하는 “회사”의 서면 허락없이 대출자나 대출자의 지인을 대상으로 직접 상환을 요청하거나 직접 추심을 진행하거나, 대출자를 대상으로 법적 소송을 제기할 수 없습니다. 귀하는 “회사”의 동의 및 대출자의 동의 없이 직접 대출자에게 연락을 취해선 안 됩니다.<br/>
<br/>
<br/>
제 13 조 (사이트 컨텐츠)<br/>
귀하가 사이트에 게시하거나 사이트 내에서 작성하여 사이트 화면을 통해 보여지게 되는 모든 컨텐츠에 대한 책임은 귀하에게 있으며, “회사”는 어떠한 경우에도 귀하가 작성한 컨텐츠의 지적 재산권 침해 및 개인 사생활의 침해, 반사회적이고 불법적인 내용 등에 대해 책임지지 않습니다. 귀하는 어떠한 경우에도 귀하가 게시하거나 작성한 사이트 컨텐츠를 통해 1) 반사회적인 내용, 2) 특정 사회계층을 차별하거나 비하하는 내용, 3) 폭력적인 내용이나 욕설, 4) 불법물이나 음란물, 5) 타인의 권리나 개인정보, 명예 등을 침해하는 내용, 6) 범죄행위와 관련된 내용, 7) 정보통신 설비의 오동작을 유발하거나, 혼란을 유발하는 컴퓨터 바이러스, 웜, 트로얀 등의 데이터 및 프로그램 등을 게시하거나 유포해선 안 됩니다.<br/>
<br/>
<br/>
제 14 조 (본 약관 내 조항의 개정)<br/>
“회사”는 본 약관 내 모든 조항을 개정할 권한을 갖습니다. 단, 본 약관이 개정되기 이전에 실행된 “회사”와 귀하간의 모든 계약은 해당 시점에서 적용된 약관에 의거합니다. 본 약관 내 조항의 개정이 있을 경우, “회사”는 사이트 화면을 통해 게시하는 방식으로 공지합니다.<br/>
<br/>
<br/>
제 15 조 (준거법 및 관할법원)<br/>
본 동의서에 대해서는 대한민국 법령을 적용하며, 관할법원은 서울중앙지방법원으로 합니다.<br/>
<br/>
<부 칙><br/>
1. 본 약관은 2016년 06월 15일부터 적용됩니다.<br/>
		<br/>
		</table>
</body>
</html>